<!DOCTYPE HTML>
<!--
	Solid State by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-128391193-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-128391193-1');
</script>

<html>
	<head>
		<title>Complex Systems & Sports Analytics</title>
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	         <meta charset="utf-8">
	         <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	</head>
	<body class="is-preload">

  <audio src = "partido.mp3" autoplay>
    <a href = "partido.mp3">partido.mp3</a>
  </audio>


		<!-- Page Wrapper -->
			<div id="page-wrapper">

				<!-- Header -->
					<header id="header" class="alt">
						<h1><a href="index.html">Complex Systems & Sports Analytics</a></h1>
						<nav>
							<a href="#menu">Menu</a>
						</nav>
					</header>

				<!-- Menu -->
					<nav id="menu">
						<div class="inner">
							<h2>Menu</h2>
							<ul class="links">
								<li><a href="#">Home</a></li>
								<li><a href="#somos">Futbol & Redes</a></li>
								<li><a href="#proyectos">Proyectos</a></li>
								<li><a href="#media">En los medios</a></li>
								<li><a href="#plantilla">Miembros</a></li>
								<li><a href="#footer">Contacto</a></li>
								<li><a href="http://www.futbolyredes.com/en/index.html">English version</a></li>
							</ul>
							<a href="#" class="close">Close</a>
						</div>
					</nav>

				<!-- Banner -->
					<section id="banner">
						<div class="inner">
							<h2>	Complex Systems & Sports Analytics</h2>
							<p> Laboratorio de Redes Biol&oacute;gicas (URJC-CTB) - <a href="http://www.ctb.upm.es"> Centro de Tecnolog&iacute;a Biom&eacute;dica</a> - Pozuelo de Alarc&oacute;n - Madrid - Espa&ntilde;a</p>
							
										<ul class="actions">
											<li><a href="#somos" class="button">Futbol & Redes</a></li>
											<li><a href="#proyectos" class="button">Proyectos</a></li>
											<li><a href="#media" class="button">En los medios</a></li>
											<li><a href="#plantilla" class="button">Miembros</a></li>
											<li><a href="#footer" class="button">Contacto</a></li>
										</ul>
							
										<div class="row gtr-uniform">
												<div class="col-12"><span class="image fit"><img src="images/campo.gif" alt="" /></span></div>
									       </div>			
									       							       
						</div>

					</section>				
					
						<!-- Four -->
							<section id="somos" class="wrapper alt style1">
								<div class="inner">
										<h2 class="major">&iquest;A qu&eacute; nos dedicamos?</h2>
										<p align="justify"><span class="image left"><img src="images/multicapa.jpg" alt="" /></span>La Ciencia de las Redes, tambi&eacute;n conocida como Teor&iacute;a de Redes Complejas, se basa en el an&aacute;lisis de la estructura de una red para explicar los procesos que en ella ocurren. Esta disciplina est&aacute; permitiendo avanzar en el conocimiento de infinidad de sistemas organizados en red y tiene aplicaciones que van desde la predicci&oacute;n de trending topics en Twitter, a la propagaci&oacute;n de epidemias o incluso a la detecci&oacute;n temprana de enfermedades neurodegenerativas mediante el an&aacute;lisis de redes cerebrales.

En el Laboratorio de Redes Biol&oacute;gicas del Centro de Tecnolog&iacute;a Biom&eacute;dica vamos un paso m&aacute;s all&aacute; y aplicamos varias de las metodolog&iacute;as de la Ciencia de las Redes al estudio del juego de los equipos de f&uacute;tbol. "No se puede describir el comportamiento de lo que hace un jugador en el campo analizando &uacute;nicamente sus n&uacute;meros individuales. Hace falta incluir la informaci&oacute;n de la interacci&oacute;n, no solo con sus compa&ntilde;eros, si no tambi&eacute;n con sus rivales". Esta es la premisa en la que se basan las Ciencias de la Complejidad: no es posible analizar un sistema complejo descomponi&eacute;ndolo en sus partes individuales, hay que analizar el conjunto. Curiosamente, la idea que fundamenta las Ciencias de la Complejidad, nos la est&aacute;n repitiendo, d&iacute;a tras d&iacute;a, todos jugadores de f&uacute;tbol: "No soy yo, es el equipo".</p>
										
																				<div class="box alt">
											<div class="row gtr-uniform">
												<div class="col-4"><span class="image fit"><img src="images/f01.jpg" alt="" /></span></div>
												<div class="col-4"><span class="image fit"><img src="images/f02.jpg" alt="" /></span></div>
												<div class="col-4"><span class="image fit"><img src="images/f03.jpg" alt="" /></span></div>
											</div>
										</div>

									</section>

								</div>
							</div>

					</section>




						<!-- Four -->
							<section id="proyectos" class="wrapper alt style1">
								<div class="inner">
									<h2 class="major">PROYECTOS RECIENTES</h2>
									<p>Si tiene que ver con Redes y F&uacute;tbol, all&iacute; estaremos. Desde identificar el juego de un equipo hasta medir la entrop&iacute;a que se genera durante un partido. Si lo lees aqu&iacute;, es que ya forma parte del pasado. Para saber qu&eacute;  es lo que tenemos justo ahora entre manos... Contacta con nosotros!</p>
									<section class="features">
										<article>
											<a href="#" class="image"><img src="images/pic04.jpg" alt="" /></a>
											<h3 class="major">Identificabilidad de un Equipo</h3>
											<p align="justify">Identificar patrones en el juego de un equipo, o en el de un rival, puede ayudar a maximizar el rendimiento colectivo. 
											En colaboraci&oacute;n con LaLiga, hemos analizado las matrices de pases de todos los equipos de primera divisi&oacute;n para cuantificar qu&eacute; equipos tienen un patron m&aacute;s definido. Utilizando las m&eacute;tricas de identificabilidad, mostramos como es posible detectar qu&eacute; equipos impusieron su estilo en un partido, independientemente del resultado.</p>
											<a href="https://newsletter.laliga.es/futbol-global/analisis-de-los-expertos-en-futbol-de-los-equipos-de-laliga" class="special">Leer m&aacute;s</a>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic05.jpg" alt="" /></a>
											<h3 class="major">La paradoja de los pases por gol</h3>
											<p align="justify">&iquest;M&aacute;s pases es sin&oacute;nimo de m&aacute;s goles? En este an&aacute;lisis observamos c&oacute;mo, a pesar de que los equipos que realizan m&aacute;s pases suelen acabar en las posiciones m&aacute;s altas de la tabla, existe un factor fundamental en la relaci&oacute;n entre pases y goles: El momento del partido en que nos encontremos. Y es que en las segundas partes hay menos pases... pero m&aacute;s goles!</p>
											<a href="https://www.marca.com/futbol/laboratorio-datos/2020/05/26/5ec8cc9de2704ee13b8b4628.html" class="special">Leer m&aacute;s</a>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic06.jpg" alt="" /></a>
											<h3 class="major">Las Redes (Complejas) de Guardiola</h3>
											<p align="justify">En el a&ntilde;o 2009, un Barcelona bajo el mando de Pep Guardiola, consigo ganar las seis competiciones en las que particip&oacute;. Y no solo eso. Su estilo de juego marc&oacute; un antes y un despu&eacute;s en la historia del f&uacute;tbol. En este trabajo, analizamos la estructura de las redes de pases del Bar&ccedil;a de Guardiola, mostrando en qu&eacute; era diferente del resto de equipos de LaLiga. Este trabajo fue escogido como uno de los m&aacute;s relevantes del a&ntilde;o 2019 por la revista Scientific Reports.</p>
											<a href="https://www.nature.com/articles/s41598-019-49969-2" class="special">Leer m&aacute;s</a>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic07.jpg" alt="" /></a>
											<h3 class="major">&iquest;Por qu&eacute; son &uacute;tiles las redes en el f&uacute;tbol?</h3>
											<p align="justify"> Gracias a la Ciencia de las Redes se puede cuantificar c&oacute;mo es de importante un jugador para todo el equipo, pero tambi&eacute;n la alineaci&oacute;n de un grupo espec&iacute;fico de jugadores. Se pueden evaluar (y predecir) los efectos que tendr&iacute;a la sustituci&oacute;n de un jugador, o incluso plantear un partido en funci&oacute;n de la red de pases del equipo contrario. Y todo ello simplemente llevando las matem&aacute;ticas al f&uacute;tbol.</p>
											<a href="https://doi.org/10.3389/fpsyg.2018.01900" class="special">Leer m&aacute;s</a>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic08.jpg" alt="" /></a>
											<h3 class="major">Entrop&iacute;a en el f&uacute;tbol</h3>
											<p align="justify">La entrop&iacute;a de un sistema est&aacute; relacionada con la cantidad de desorden que hay en el mismo, pero tambi&eacute;n con c&oacute;mo de aleatorio es su comportamiento. Partiendo de esta base, es posible evaluar el desorden espacial de los equipos de f&uacute;tbol y c&oacute;mo su organizaci&oacute;n va variando a lo largo del partido. Curiosamente, los equipos tienen algunas propiedades que fluct&uacute;an de manera muy aleatoria, pero otras no tanto... </p>
											<a href="https://www.mdpi.com/1099-4300/22/2/172" class="special">Leer m&aacute;s</a>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic09.jpg" alt="" /></a>
											<h3 class="major">Redes de Campo & F.C. Barcelona</h3>
											<p align="justify">Las redes de pases no tienen que ser necesariamente entre jugadores. Tambi&eacute;n se pueden construir redes de campo, donde es posible estudiar las propiedades espaciales de los pases (d&oacute;nde se pasa m&aacute;s, de d&oacute;nde a d&oacute;nde, ...). Este tipo de redes permite descirbir el juego de un equipo yendo m&aacute;s all&aacute; de los jugadores. Un ejemplo pr&aacute;ctico, es este estudio sobre el juego del Bar&ccedil;a de Guardiola.</p>
											<a href="http://s512731021.mialojamiento.es/jmbuldu/files/20_diestra_csf.pdf" class="special">Leer m&aacute;s</a>
										</article>
									</section>
									<ul class="actions">
										<li><a href="#" class="button">SUBIR</a></li>
									</ul>
								</div>
							</section>

					</section>
					
										
					<!-- Content -->
							<section id="media" class="wrapper alt style1">
								<div class="inner">

									<section>
										<h2 class="major">&iquest;Qu&eacute; dicen de nosotros los medios?</h2>
										<h4> Marca (26/05/2020) <a href="https://www.marca.com/futbol/laboratorio-datos/2020/05/26/5ec8cc9de2704ee13b8b4628.html"> (La paradoja de los pases por gol)</a> </h4>
										<blockquote>"Se les ocurri&oacute; que ser&iacute;a interesante analizar si el n&uacute;mero de pases realizados durante un partido tiene alg&uacute;n tipo de relaci&oacute;n con el n&uacute;mero de goles, o si por el contrario, son variables independientes. Y para ello solo necesitaban datos."</blockquote>

										<h4> Revista UPM (27/05/2020) <a href="https://www.upm.es/?id=e244d6cf8da42710VgnVCM10000009c7648a____&prefmt=articulo&fmt=detail"> (El b&aacute;dminton es un deporte de redes (complejas)</a> </h4>
										<blockquote>"Si tienes las coordenadas de las posiciones de golpeo de los jugadores a lo largo del partido, es posible construir redes bipartitas, las cuales conectan zonas de ambos lados de la pista. A partir de ah&iacute;, solo se trata de analizarlas de la forma adecuada?."</blockquote>

										<h4> Marca (13/04/2020) <a href="https://www.marca.com/futbol/laboratorio-datos/2020/04/13/5e9419bce2704e31668b4590.html"> (C&oacute;mo las matem&aacute;ticas podr&iacute;an ayudar a La Liga a esquivar al coronavirus)</a> </h4>
										<blockquote>"Incluye la red de interacci&oacute;n social de los jugadores dentro de su equipo, y tambi&eacute;n la probabilidad de infectarse durante un encuentro, lo que conllevar&iacute;a la propagaci&oacute;n de la enfermedad de un equipo a otro."</blockquote>										

										<h4> Marca (04/03/2020) <a href="https://www.marca.com/futbol/barcelona/2020/03/04/5e5e4ac3268e3ea3158b4615.html"> (&iquest;Y si el Bar&ccedil;a de Valverde no fue tan distinto del Bar&ccedil;a de Guardiola?)</a> </h4>
										<blockquote>"La combinaci&oacute;n de estos par&aacute;metros permite determinar qu&eacute; redes est&aacute;n mejor organizadas respecto a su robustez local y global, as&iacute; como su facilidad para trasladar el bal&oacute;n de un lugar a otro""</blockquote>

										<h4> MIT Technology Review (04/10/2019) <a href="https://www.technologyreview.com/2019/10/04/75376/network-science-reveals-the-secrets-of-the-worlds-best-soccer-team/"> (Network science reveals the secrets of the world?s best soccer team)</a> </h4>
										<blockquote>"We combine the use of different network metrics to extract the particular signature of the F.C. Barcelona coached by Guardiola, which has been considered one of the best teams along football history,"</blockquote>
										
										<h4> QWERTY (11/11/2018) <a href="https://www.ivoox.com/164-el-futbol-teoria-redes-audios-mp3_rf_29980213_1.html"> (Audio: El f&uacute;tbol y la teor&iacute;a de las redes complejas)</a> </h4>
										<blockquote>"... Se produce el segundo de los cambios en el conjunto local... El entrenador optar por introducir a un jugador con un mayor coeficiente de triangulaci&oacute;n..."</blockquote>

										<h4> El Pa&iacute;s (12/05/2017) <a href="https://elpais.com/elpais/2017/05/11/ciencia/1494513898_937273.html"> (Un cient&iacute;fico en el banquillo)</a> </h4>
										<blockquote>"Esta metodolog&iacute;a y otras provenientes de la ciencia de la complejidad, trascender&aacute;n al f&uacute;tbol y ser&aacute;n la base del an&aacute;lisis de cualquier deporte de equipo.
As&iacute; que no lo olviden, dentro de poco, en los banquillos, junto a cada entrenador, se sentar&aacute; un cient&iacute;fico."</blockquote>
										
									
									</section>
									
									<ul class="actions">
										<li><a href="#" class="button">SUBIR</a></li>
									</ul>
				</section>
					
		



					<section id="plantilla" class="wrapper alt style1">
								<div class="inner">
									<h2 class="major">MIEMBROS</h2>

								</div>
					</section>


				<!-- Wrapper -->
					<section id="wrapper">

						<!-- One -->
							<section id="one" class="wrapper spotlight style1">
								<div class="inner">
									<a href="#" class="image"><img src="images/buldu.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Javier M. Buld&uacute; (Investigador Principal)</h2>
										<p align="justify">Coordinador del Laboratorio de Redes Biol&oacute;gicas del Centro de Tecnolog&iacute;a Biom&eacute;dica, Javier M. Buld&uacute; es Ingeniero y Doctor en F&iacute;sica Aplicada
										por la Universidad Polit&eacute;cnica de Catalu&ntilde;a. Es experto en din&aacute;mica no-lineal y sistemas complejos, pero especialmente en la aplicaci&oacute;n de la Ciencia de las Redes
										a sistemas biol&oacute;gicos, tecnol&oacute;gicos y sociales. Ha publicado m&aacute;s de 100 art&iacute;culos cient&iacute;ficos en revistas internacionales con revisi&oacute;n por pares,
										organizado Conferencias y Escuelas internacionales y colaborado con varias empresas en el an&aacute;lisis inteligente de datos. Javier ha realizado estancias post-doctorales en el Centro de Astrobiolog&iacute;a y ha sido investigador visitante de la University of Oxford. Tambi&eacute;n ha realizado actividades de transferencia de la investigaci&oacute;n, colaborando con varias empresas en la aplicaci&oacute;n de la Ciencia de las Redes al sector privado.
										Durante los &uacute;ltimos a&ntilde;os se ha especializado en ciencia de los datos aplicada al f&uacute;tbol, desarrollando nuevas m&eacute;tricas 
										a partir de metodolog&iacute;as de los sistemas complejos.</p>
										<a href="http://www.complexity.es/jmbuldu/publications" class="special">Publicaciones</a>
									</div>
								</div>
							</section>

						<!-- Three -->
							<section id="three" class="wrapper spotlight style2">
								<div class="inner">
									<a href="#" class="image"><img src="images/garrido.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">David Garrido (MsC)</h2>
										<p align="justify">Integrante del grupo de Sistemas Complejos del la URJC y del Laboratorio de Redes Biol&oacute;gicas de la UPM, David Garrido es graduado en F&iacute;sicas y cuenta con un m&aacute;ster en F&iacute;sica Te&oacute;rica por la Universidad Complutense de Madrid. Tras varios trabajos cient&iacute;ficos con datos de eventos, se ha especializado en el an&aacute;lisis de datos de tracking siempre desde el prisma de la Ciencia de Redes lo que le ha llevado a colaborar con distintas empresas del sector deportivo. Tiene varias publicaciones en diversas revistas cient&iacute;ficas y ha asistido a distintos congresos tanto nacionales como internacionales. A parte de su labor investigadora tambi&eacute;n cuenta con experiencia en el mundo empresarial gracias al trabajo que desarroll&oacute; en Indra como analista del departamento de Asset Management.</p>
										<a href="http://www.ctb.upm.es" class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>
							
					         <!-- Two -->
							<section id="two" class="wrapper alt spotlight style3">
								<div class="inner">
									<a href="#" class="image"><img src="images/antequera.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Daniel Ruiz Antequera (MsC)</h2>
										<p align="justify">Daniel R. Antequera es F&iacute;sico por la Universidad Complutense de Madrid y tiene el M&aacute;ster en Big Data Deportivo por la UCAM, habiendo cursado pr&aacute;cticas en el Sporting de Gij&oacute;n (Mareo Lab). Adem&aacute;s, actualmente es el analista t&aacute;ctico y de datos del CD Paracuellos (equipo filial del Rayo Majadahonda) y se encuentra cursando el Nivel 1 de Entrenador. Anteriormente fue analista en Intersoccer Madrid y CD Canillas. Entre sus proyectos m&aacute;s recientes se encuentran la b&uacute;squeda de patrones en las cadenas de pases, m&eacute;tricas que expliquen mejor el juego y que valoren la decisi&oacute;n.</p>
										<a href="https://twitter.com/antequera_dani" class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>

						<!-- Two -->
							<section id="two" class="wrapper alt spotlight style2">
								<div class="inner">
									<a href="#" class="image"><img src="images/echegoyen.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Ignacio Echegoyen (PhD)</h2>
										<p align="justify">Ignacio Echegoyen es Psic&oacute;logo y Doctor en Ingenier&iacute;a Biom&eacute;dica por la Universidad Polit&eacute;cnica de Madrid. Est&aacute; especializado en m&eacute;todos, estad&iacute;stica y an&aacute;lisis de series temporales cerebrales. Su labor profesional se ha desarrollado fundamentalmente en el campo de la neurociencia de redes, aplicando t&eacute;cnicas de an&aacute;lisis de sistemas complejos al estudio del cerebro. Colabora como asesor y analista estad&iacute;stico con COTERA educaci&oacute;n, y en los &uacute;ltimos a&ntilde;os se ha dedicado tambi&eacute;n a la aplicaci&oacute;n de metodolog&iacute;as de sistemas complejos al f&uacute;tbol.</p>
										<a href="https://nachoenblanco.github.io/ " class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>
							
						<!-- Two -->
							<section id="two" class="wrapper alt spotlight style3">
								<div class="inner">
									<a href="#" class="image"><img src="images/burriel.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Borja Burriel (MsC)</h2>
										<p align="justify">Borja Burriel es graduado en Ingenier&iacute;a Industrial por la Universidad Polit&eacute;cnica de Valencia. Ha cursado el M&aacute;ster en Estad&iacute;stica e Investigaci&oacute;n Operativa en la Universidad Polit&eacute;cnica de Catalunya (MESIO) y el M&aacute;ster en Inteligencia Artificial Aplicada al Deporte en la UCAM (MIAD). Apasionado del estudio del juego en el f&uacute;tbol y el an&aacute;lisis estad&iacute;stico, fue entrenador en la escuela del Villarreal CF durante cuatro a&ntilde;os y recientemente se ha especializado en el an&aacute;lisis y modelizaci&oacute;n de datos de tracking. Actualmente est&aacute; trabajando en un proyecto cuyo objetivo es generar modelos que permitan evaluar la toma de decisi&oacute;n de los jugadores.</p>
										
									</div>
								</div>
							</section>

					<section id="four" class="wrapper alt style1">
								<div class="inner">
									<h2 class="major">MIEMBROS EXTERNOS</h2>

								</div>
					</section>


						<!-- One -->
							<section id="one" class="wrapper spotlight style1">
								<div class="inner">
									<a href="#" class="image"><img src="images/busquets.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Xavier Busquets (PhD)</h2>
										<p align="justify">Javier Busquets est&aacute; especializado en estrategia digital, gobierno de la innovaci&oacute;n y transformaci&oacute;n digital en la empresa. 
Es el director del programa Executive Master in Digital Business (en colaboraci&oacute;n con la SCU en Silicon Valley) y Liderazgo Digital (en asociaci&oacute;n con IDC Espa&ntilde;a). Es profesor de los programas Bachelor in Global Governance, Doble Grado en Direcci&oacute;n de Empresas y Derecho, MBA, Executive MBA y programas a medida para empresas. Su inter&eacute;s investigador se centra en el rol directivo y la innovaci&oacute;n (en particular, el papel del chief information officer, CIO), la teor&iacute;a de redes y los sistemas complejos. Se ha especializado en los sectores de la banca, los seguros y el fintech, la salud y los medios de comunicaci&oacute;n. Previamente, hab&iacute;a desarrollado actividades ejecutivas y de consultor&iacute;a en Telef&oacute;nica, Retevisi&oacute;n, Hewlett Packard y Siebel Systems. Posee una amplia experiencia en formaci&oacute;n ejecutiva y en actividades de consultor&iacute;a.</p>
										<a href="https://www.esade.edu/profesorado/xavier.busquets" class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>

						<!-- Two -->
							<section id="two" class="wrapper alt spotlight style2">
								<div class="inner">
									<a href="#" class="image"><img src="images/martinez.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Johann H. Mart&iacute;nez (PhD)</h2>
										<p align="justify">F&iacute;sico y M.Sc en Ciencias Biom&eacute;dicas por la Universidad de los Andes. Colombia. M.Sc. F&iacute;sica y Ph.D F&iacute;sica de Sistemas Complejos por la Universidad Polit&eacute;cnica de Madrid. Espa&ntilde;a. Postdoctorado INSERM-Sorbonn&eacute; Universit&eacute;, ICM Par&iacute;s. Francia, 
Research Fellow Ministerio de Ciencias, Gobierno de Colombia, y miembro activo del Grupo Interdisciplinar de Sistemas Complejos (GISC) Madrid. Espa&ntilde;a. Desde la F&iacute;sica de los Sistemas Complejos, trabaja activamente en Ciencia de Redes, series de tiempo, din&aacute;mica no lineal y proyectos relacionados con la ciencia de datos en sistemas reales y artificiales (Neurociencia, Sociolog&iacute;a, Biolog&iacute;a, entre otros). Tiene amplia experiencia en investigaci&oacute;n transdisciplinaria en aras de soluciones novedosas a problemas que involucren pluralidad. Trabaja en equipos interdisciplinarios internacionales que implican ciencias de la computaci&oacute;n, matem&aacute;ticas, f&iacute;sica y aplicaciones a problemas biol&oacute;gicos y/o sociales. Forma parte del comit&eacute; fundador de la Conferencia Latinoamericana sobre Redes Complejas (LANET) y Organizador del Brain Networks Satellite @NetSci.</p>
										<a href="http://johemart.wix.com/neurocomplexity" class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>

						<!-- Three -->
							<section id="three" class="wrapper spotlight style3">
								<div class="inner">
									<a href="#" class="image"><img src="images/diestra.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Jos&eacute; Luis Herrera Diestra (PhD)</h2>
										<p align="justify">Doctor en F&iacute;sica fundamental egresado de la Universidad de Los Andes, M&eacute;rida - Venezuela. Realiz&oacute; estancias postdoctorales en la University of Texas at Austin, Texas - Estados Unidos (2012 - 2013 y 2016 - 2017) y en el ICTP - SAIFR, Sao Paulo - Brasil (2017 - 2019). Actualmente trabaja en la University of Texas at Austin como Investigador Asociado. Su campo principal de investigaci&oacute;n es la caracterizaci&oacute;n y estudio de las redes complejas en diversos contextos. En este sentido, colabora con diversos grupos a nivel nacional e internacional realizando investigaci&oacute;n sobre el efecto de las redes de contacto en la propagaci&oacute;n de enfermedades infecciosas en seres humanos y animales; as&iacute; como la aplicaci&oacute;n de las redes complejas para evaluar el desempe&ntilde;o individual y grupal en deportes, particularmente f&uacute;tbol.</p>
										<a href="https://scholar.google.es/citations?user=yysYgmAAAAAJ&hl=es" class="special">M&aacute;s informaci&oacute;n</a>
									</div>
								</div>
							</section>
							
					         <!-- Two -->
							<section id="two" class="wrapper alt spotlight style2">
								<div class="inner">
									<a href="#" class="image"><img src="images/ariza.jpg" alt="" /></a>
									<div class="content">
										<h2 class="major">Pedro Ariza Bono (PhD)</h2>
										<p align="justify">Ingeniero de Software y Doctor en Ingenier&iacute;a Biom&eacute;dica, experto en el dise&ntilde;o de soluciones software. Recientemente ha desarrollado un software para el an&aacute;lisis de redes cerebrales funcionales que permite comprender los patrones de conectividad cerebral para predecir trastornos cognitivos. Ha publicado sus trabajos de investigaci&oacute;n en t&eacute;cnicas de redes biol&oacute;gicas en prestigiosas revistas especializadas como Nature Research y Frontiers in Human Neuroscience. Apasionado por la tecnolog&iacute;a de las redes y sus infinitas aplicaciones, en especial en el mundo de la medicina, para ayudar a entender el comportamiento de las enfermedades y a su diagn&oacute;stico precoz, contribuyendo a la mejora de la salud y la calidad de vida de las personas. En la actualidad colabora con el Laboratorio de Redes Biol&oacute;gicas del Centro de Tecnolog&iacute;a Biom&eacute;dica en el desarrollo de un software que permita la visualizaci&oacute;n de la din&aacute;mica de redes de pases de f&uacute;tbol.</p>
										<a href="http://www.ctb.upm.es" class="special">M&aacute;s informaci&oacute;n</a>
									</div>

								</div>																	
							</section>

									

				<!-- Footer -->
					<section id="footer">
						<div class="inner">
							<h2 class="major">Contacta con nosotros</h2>
							<p>Nos encanta compartir ideas. Hablar de sistemas complejos. De redes. Pero, sobre todo de f&uacute;tbol. No dudes en contactar con nosotros si tienes inquietudes sobre todos estos temas. </p>

							<ul class="contact">
								<li class="icon solid fa-home">
									Complex Systems & Sports Analytics <br />
									(Laboratorio de Redes Biol&oacute;gicas) <br />
									Centro de Tecnolog&iacute;a Biom&eacute;dica (UPM)<br />
									Campus de Montegancedo<br />
									28223 Pozuelo de Alarc&oacute;n (Espa&ntilde;a)
								</li>
								<li class="icon solid fa-phone">(+34) 91 067 92 73</li>
								<li class="icon solid fa-envelope"><a href="mailto:futbolyredes@gmail.com">futbolyredes@gmail.com</a></li> 
								<li class="icon brands fa-twitter"><a href="https://twitter.com/FutbolyRedes">@FutbolyRedes</a></li>
								<li class="icon brands fa-twitter"><a href="https://twitter.com/JmBuldu">@JmBuldu</a></li>
								<li class="icon brands fa-twitter"><a href="https://twitter.com/antequera_dani">@antequera_dani</a></li>
							</ul>
							
									<ul class="actions">
										<li><a href="#" class="button">SUBIR</a></li>
									</ul>
							
							<ul class="copyright">
								<li>&copy; Laboratorio de Redes Biol&oacute;gicas - Centro de Tecnolog&iacute;a Biom&eacute;dica - Pozuelo de Alarc&oacute;n - Madrid - Espa&ntilde;a</li><li>Design: <a href="http://html5up.net"> HTML5UP 2024</a></li>
							</ul>
						</div>
					</section>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
                              
	</body>
</html>